Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_new_private_tab
source: New private tab
ab: Ахатә абларҭа ҿыц
am: አዲስ የግል ትር
an: Nueva pestanya privada
ar: تبويب خاص جديد
ast: Llingüeta privada nueva
az: Yeni məxfi vərəq
azb: یئنی گیزلی تاغ
ban: Tab pribadi anyar
be: Новая прыватная картка
bg: Нов поверителен раздел
bn: নতুন ব্যক্তিগত ট্যাব
bqi: بلگه سیخومی نۊ
br: Ivinell prevez nevez
brh: پوسکنا زاتی ٹیب
bs: Novi privatni tab
ca: Pestanya privada nova
cak: K'ak'a' ichinan ruwi'
ceb: Bag-o nga pribadong tab
ckb: بازدەری تایبەتی نوێ
co: Nova unghjetta privata
cs: Nový anonymní panel
cy: Tab preifat newydd
da: Nyt privat faneblad
de: Neuer privater Tab
dsb: Nowy priwatny rejtarik
el: Νέα ιδιωτική καρτέλα
eo: Nova privata langeto
es: Nueva pestaña privada
es_ar: Nueva pestaña privada
et: Uus privaatne kaart
eu: Fitxa pribatu berria
fa: زبانهٔ خصوصی جدید
ff: Tabbere suuriinde hesere
fi: Uusi yksityinen välilehti
fr: Nouvel onglet privé
fur: Gnove schede privade
fy: Nij priveeljepblêd
ga: Cluaisín nua príobháideach
gd: Taba prìobhaideach ùr
gl: Nova lapela privada
gn: Tendayke pyahu ñemigua
gu: નવી ખાનગી ટૅબ
he: לשונית פרטית חדשה
hi: नया प्राइवेट टैब
hil: Bag-o nga pribado nga tab
hr: Nova privatna kartica
hsb: Nowy priwatny rajtark
hu: Új privát lap
hy: Նոր գաղտնի ներդիր
ia: Nove scheda private
id: Tab pribadi baru
is: Nýr huliðsflipi
it: Nuova scheda anonima
ja: 新しいプライベートタブ
ka: ახალი პირადი ჩანართი
kaa: Jańa jeke bet
kab: Iccer uslig amaynut
kk: Жаңа жекелік беті
km: ផ្ទាំងឯកជនថ្មី
kmr: Hilpekîna taybet a nû
kn: ಹೊಸ ಖಾಸಗಿ ಟ್ಯಾಬ್
ko: 새 사생활 보호 탭
kw: Tab privedh nowyth
lij: Neuvo feuggio privou
lo: ແທັບສ່ວນຕົວໃຫມ່
lt: Nauja privačioji kortelė
lv: Jauna privātā cilne
meh: Pestaña yu´u jíía
ml: പുതിയ സ്വകാര്യ ടാബ്
mr: नवीन खाजगी टॅब
my: သီးသန့် တက်ဗ်အသစ်
nb: Ny privat fane
ne: नयाँ निजी ट्याब
nl: Nieuw privétabblad
nn: Ny privat fane
oc: Novèl onglet de nav. privada
or: ନୂଆ ବ୍ୟକ୍ତିଗତ ଟ୍ୟାବ୍
pa: ਨਵੀਂ ਪ੍ਰਾਈਵੇਟ ਟੈਬ
pa_pk: نجی ٹیب کھولھو
pl: Nowa karta prywatna
ps: نوی شخصي ټب
pt_br: Nova aba privativa
pt_pt: Novo separador privado
rm: Nov tab privat
ro: Filă privată nouă
ru: Новая приватная вкладка
sat: ᱱᱟᱶᱟ ᱱᱤᱡᱮᱨᱟᱠ ᱴᱮᱵᱽ
sc: Ischeda privada noa
scn: Scheda privata nova
si: නව පෞද්ගලික පටිත්ත
sk: Nová súkromná karta
skr: نویں نجی ٹیب
sl: Nov zasebni zavihek
sq: Skedë e re private
sr: Нови приватни језичак
su: Tab nyamuni anyar
sv: Ny privat flik
szl: Nowo prywatno karta
ta: புதிய கமுக்கக் கீற்று
te: కొత్త అంతరంగిక ట్యాబు
tg: Варақаи хусусии нав
th: แท็บส่วนตัวใหม่
tl: Bagong pribadong tab
tok: poki sin pi nasin len
tr: Yeni gizli sekme
trs: Rakïj ñaj nakà gārasun 'ngō rïn'
tt: Яңа хосусый таб
tzm: Aseksel uslig amaynu
ug: يېڭى شەخسىي بەتكۈچ
uk: Нова приватна вкладка
ur: نیا نجی ٹیب
uz: Yangi maxfiy varaq
vec: Nova scheda anonima
vi: Thẻ riêng tư mới
yo: Táàbù ìkọ̀kọ̀ tuntun
yua: Pestaña privada túumben
zh_hans: 新建隐私标签页
zh_hant: 開新隱私分頁

# dejavu_new_tab
source: New Tab
ab: Абларҭа ҿыц
am: አዲስ ትር
an: Nueva pestanya
ar: تبويب جديد
ast: Llingüeta nueva
az: Yeni vərəq
azb: یئنی تاغ
ban: Tab Anyar
be: Новая картка
bg: Нов раздел
bn: নতুন ট্যাব
bqi: بلگه نۊ
br: Ivinell nevez
brh: پوسکنو ٹیب اس
bs: Novi tab
ca: Pestanya nova
cak: K'ak'a' ruwi'
ceb: Bag-o nga Tab
ckb: بازدەری نوێ
co: Nova unghjetta
cs: Nový panel
cy: Tab newydd
da: Nyt faneblad
de: Neuer Tab
dsb: Nowy rejtarik
el: Νέα καρτέλα
eo: Nova langeto
es: Nueva pestaña
es_ar: Nueva pestaña
et: Uus kaart
eu: Fitxa berria
fa: زبانهٔ جدید
ff: Tabbere hesere
fi: Uusi välilehti
fr: Nouvel onglet
fur: Gnove schede
fy: Nij ljepblêd
ga: Cluaisín nua
gd: Taba ùr
gl: Nova lapela
gn: Tendayke pyahu
gu: નવી ટૅબ
he: לשונית חדשה
hi: नया टैब
hil: Bag-o nga Tab
hr: Nova kartica
hsb: Nowy rajtark
hu: Új lap
hy: Նոր ներդիր
ia: Nove scheda
id: Tab baru
is: Nýr flipi
it: Nuova scheda
ja: 新しいタブ
ka: ახალი ჩანართი
kaa: Jańa bet
kab: Iccer amaynut
kk: Жаңа бет
km: ផ្ទាំងថ្មី
kmr: Hilpekîna nû
kn: ಹೊಸ ಟ್ಯಾಬ್
ko: 새 탭
kw: Tab Nowyth
lij: Neuvo feuggio
lo: ແທັບໃຫມ່
lt: Nauja kortelė
lv: Jauna cilne
meh: Sukua jíía
ml: പുതിയ ടാബ്
mr: नवीन टॅब
my: တက်ဗ် အသစ်
nb: Ny fane
ne: नयाँ ट्याब
nl: Nieuw tabblad
nn: Ny fane
oc: Onglet novèl
or: ନୂଆ ଟ୍ୟାବ୍
pa: ਨਵੀਂ ਟੈਬ
pa_pk: نویں ٹیب کھولھو
pl: Nowa karta
ps: نوی ټب
pt_br: Nova aba
pt_pt: Novo separador
rm: Nov tab
ro: Filă nouă
ru: Новая вкладка
sat: ᱱᱟᱶᱟ ᱴᱮᱵᱽ
sc: Ischeda noa
scn: Scheda nova
si: නව පටිත්ත
sk: Nová karta
skr: نویں ٹیب
sl: Nov zavihek
sq: Skedë e re
sr: Нови језичак
su: Tab Anyar
sv: Ny flik
szl: Nowo karta
ta: புதிய கீற்று
te: కొత్త ట్యాబు
tg: Варақаи нав
th: แท็บใหม่
tl: Bagong Tab
tok: poki sin
tr: Yeni sekme
trs: Rakïj ñanj nakàa
tt: Яңа таб
tzm: Aseksel amaynu
ug: يېڭى بەتكۈچ
uk: Нова вкладка
ur: نیا ٹیب
uz: Yangi varaq
vec: Nova scheda
vi: Thẻ mới
yo: Táàbù Tuntun
yua: Pestaña túumben
zh_hans: 新建标签页
zh_hant: 開新分頁

# dejavu_new_tab_in_container
source: New tab in a container
ab: Абларҭа ҿыц контейнераҿы
am: አዲስ ትር በመያዣ ውስጥ
an: Nueva pestanya en un contenedor
ar: تبويب جديد في حاوية
ast: Llingüeta nueva nun contenedor
az: Konteynerdə yeni vərəq
azb: کانتینرده یئنی تاغ
ban: Tab anyar di wadah
be: Новая картка ў кантэйнеры
bg: Нов раздел в контейнер
bn: কন্টেইনারে নতুন ট্যাব
bqi: بلگه نۊ من کانتینر
br: Ivinell nevez e ur c’hontener
brh: کنٹینر اٹ پوسکنو ٹیب
bs: Novi tab u kontejneru
ca: Pestanya nova en un contenidor
cak: K'ak'a' ruwi' pa jun k'olib'äl
ceb: Bag-o nga tab sa usa ka container
ckb: بازدەری نوێ لە کۆنتەینەرێکدا
co: Nova unghjetta in un cuntenitore
cs: Nový panel v kontejneru
cy: Tab newydd mewn cynhwysydd
da: Nyt faneblad i en beholder
de: Neuer Tab in einem Container
dsb: Nowy rejtarik w kontejnerje
el: Νέα καρτέλα σε περιέκτη
eo: Nova langeto en ujo
es: Nueva pestaña en un contenedor
es_ar: Nueva pestaña en un contenedor
et: Uus kaart konteineris
eu: Fitxa berria edukiontzi batean
fa: زبانهٔ جدید در یک محفظه
ff: Tabbere hesere e conteneur
fi: Uusi välilehti säiliössä
fr: Nouvel onglet dans un conteneur
fur: Gnove schede intun contenidôr
fy: Nij ljepblêd yn in kontener
ga: Cluaisín nua i gcoimeádán
gd: Taba ùr ann an soitheach
gl: Nova lapela nun contedor
gn: Tendayke pyahu peteĩ ryru pype
gu: કન્ટેનરમાં નવી ટૅબ
he: לשונית חדשה במארז
hi: कंटेनर में नया टैब
hil: Bag-o nga tab sa isa ka container
hr: Nova kartica u spremniku
hsb: Nowy rajtark w kontejnerje
hu: Új lap konténerben
hy: Նոր ներդիր կոնտեյներում
ia: Nove scheda in un recipiente
id: Tab baru dalam wadah
is: Nýr flipi í hólfi
it: Nuova scheda in un contenitore
ja: コンテナーで新しいタブ
ka: ახალი ჩანართი კონტეინერში
kaa: Konteynerde jańa bet
kab: Iccer amaynut deg usenduq
kk: Контейнерде жаңа бет
km: ផ្ទាំងថ្មីនៅក្នុងកុងតឺន័រ
kmr: Hilpekîna nû di konteynerekê de
kn: ಕಂಟೇನರ್‌ನಲ್ಲಿ ಹೊಸ ಟ್ಯಾಬ್
ko: 컨테이너에서 새 탭
kw: Tab nowyth yn kontayner
lij: Neuvo feuggio inte 'n contenitô
lo: ແທັບໃຫມ່ໃນຄອນເທນເນີ
lt: Nauja kortelė konteineryje
lv: Jauna cilne konteinerā
meh: Pestaña nueva nuu un contenedor
ml: കണ്ടെയ്നറിൽ പുതിയ ടാബ്
mr: कंटेनरमध्ये नवीन टॅब
my: ကွန်တိန်နာတွင် တက်ဗ်အသစ်
nb: Ny fane i en beholder
ne: कन्टेनरमा नयाँ ट्याब
nl: Nieuw tabblad in een container
nn: Ny fane i ein behaldar
oc: Onglet novèl dins un contenidor
or: କଣ୍ଟେନରରେ ନୂଆ ଟ୍ୟାବ୍
pa: ਕੰਟੇਨਰ ਵਿੱਚ ਨਵੀਂ ਟੈਬ
pa_pk: کنٹینر وچ نویں ٹیب کھولھو
pl: Nowa karta w kontenerze
ps: نوی ټب په کانتینر کې
pt_br: Nova aba em um contêiner
pt_pt: Novo separador num contentor
rm: Nov tab en in container
ro: Filă nouă într-un container
ru: Новая вкладка в контейнере
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮ ᱱᱟᱶᱟ ᱴᱮᱵᱽ
sc: Ischeda noa in un cuntenidore
scn: Scheda nova nta un cuntinituri
si: බහාලුමක නව පටිත්තක්
sk: Nová karta v kontajneri
skr: کنٹینر وچ نویں ٹیب
sl: Nov zavihek v vsebniku
sq: Skedë e re në një kontejner
sr: Нови језичак у контејнеру
su: Tab anyar dina wadah
sv: Ny flik i en behållare
szl: Nowo karta w kōntynerze
ta: கொள்கலனில் புதிய கீற்று
te: కంటైనర్‌లో కొత్త ట్యాబు
tg: Варақаи нав дар контейнер
th: แท็บใหม่ในคอนเทนเนอร์
tl: Bagong tab sa isang container
tok: poki sin lon leko
tr: Kapsayıcıda yeni sekme
trs: Rakïj ñanj nakàa riña ngō contenedor
tt: Контейнердә яңа таб
tzm: Aseksel amaynu g usenduq
ug: قاچىدا يېڭى بەتكۈچ
uk: Нова вкладка в контейнері
ur: کنٹینر میں نیا ٹیب
uz: Konteynerda yangi varaq
vec: Nova scheda en un contenidor
vi: Thẻ mới trong vùng chứa
yo: Táàbù tuntun nínú container
yua: Pestaña túumben ich junp'éel contenedor
zh_hans: 在容器中新建标签页
zh_hant: 在容器中開新分頁

# dejavu_new_tab_no_container
source: New tab without container
ab: Абларҭа ҿыц контейнер ада
am: አዲስ ትር ያለ መያዣ
an: Nueva pestanya sin contenedor
ar: تبويب جديد بلا حاوية
ast: Llingüeta nueva ensin contenedor
az: Konteynersiz yeni vərəq
azb: کانتینرسیز یئنی تاغ
ban: Tab anyar tanpa wadah
be: Новая картка без кантэйнера
bg: Нов раздел без контейнер
bn: কন্টেইনার ছাড়া নতুন ট্যাব
bqi: بلگه نۊ بدون کانتینر
br: Ivinell nevez hep kontener
brh: کنٹینر بغیر پوسکنو ٹیب
bs: Novi tab bez kontejnera
ca: Pestanya nova sense contenidor
cak: K'ak'a' ruwi' chi majun k'olib'äl
ceb: Bag-o nga tab nga walay container
ckb: بازدەری نوێ بێ کۆنتەینەر
co: Nova unghjetta senza cuntenitore
cs: Nový panel bez kontejneru
cy: Tab newydd heb gynhwysydd
da: Nyt faneblad uden beholder
de: Neuer Tab ohne Container
dsb: Nowy rejtarik bźez kontejnera
el: Νέα καρτέλα χωρίς περιέκτη
eo: Nova langeto sen ujo
es: Nueva pestaña sin contenedor
es_ar: Nueva pestaña sin contenedor
et: Uus kaart ilma konteinerita
eu: Fitxa berria edukiontzirik gabe
fa: زبانهٔ جدید بدون محفظه
ff: Tabbere hesere sans conteneur
fi: Uusi välilehti ilman säiliötä
fr: Nouvel onglet sans conteneur
fur: Gnove schede cence contenidôr
fy: Nij ljepblêd sûnder kontener
ga: Cluaisín nua gan choimeádán
gd: Taba ùr gun soitheach
gl: Nova lapela sen contedor
gn: Tendayke pyahu ryru'ỹre
gu: કન્ટેનર વિના નવી ટૅબ
he: לשונית חדשה ללא מארז
hi: बिना कंटेनर के नया टैब
hil: Bag-o nga tab nga wala sing container
hr: Nova kartica bez spremnika
hsb: Nowy rajtark bjez kontejnera
hu: Új lap konténer nélkül
hy: Նոր ներդիր առանց կոնտեյների
ia: Nove scheda sin recipiente
id: Tab baru tanpa wadah
is: Nýr flipi án hólfs
it: Nuova scheda senza contenitore
ja: コンテナーなしで新しいタブ
ka: ახალი ჩანართი კონტეინერის გარეშე
kaa: Konteynersiz jańa bet
kab: Iccer amaynut war asenduq
kk: Контейнерсіз жаңа бет
km: ផ្ទាំងថ្មីដោយគ្មានកុងតឺន័រ
kmr: Hilpekîna nû bêyî konteyner
kn: ಕಂಟೇನರ್ ಇಲ್ಲದೆ ಹೊಸ ಟ್ಯಾಬ್
ko: 컨테이너 없이 새 탭
kw: Tab nowyth heb kontayner
lij: Neuvo feuggio sensa contenitô
lo: ແທັບໃຫມ່ໂດຍບໍ່ມີຄອນເທນເນີ
lt: Nauja kortelė be konteinerio
lv: Jauna cilne bez konteinera
meh: Pestaña nueva sin contenedor
ml: കണ്ടെയ്നർ ഇല്ലാതെ പുതിയ ടാബ്
mr: कंटेनरशिवाय नवीन टॅब
my: ကွန်တိန်နာ မပါသော တက်ဗ်အသစ်
nb: Ny fane uten beholder
ne: कन्टेनर बिना नयाँ ट्याब
nl: Nieuw tabblad zonder container
nn: Ny fane utan behaldar
oc: Onglet novèl sens contenidor
or: କଣ୍ଟେନର ବିନା ନୂଆ ଟ୍ୟାବ୍
pa: ਕੰਟੇਨਰ ਤੋਂ ਬਿਨਾਂ ਨਵੀਂ ਟੈਬ
pa_pk: کنٹینر توں بغیر نویں ٹیب کھولھو
pl: Nowa karta bez kontenera
ps: نوی ټب پرته له کانتینره
pt_br: Nova aba sem contêiner
pt_pt: Novo separador sem contentor
rm: Nov tab senza container
ro: Filă nouă fără container
ru: Новая вкладка без контейнера
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱵᱟᱹᱱᱩᱜ ᱱᱟᱶᱟ ᱴᱮᱵᱽ
sc: Ischeda noa chene cuntenidore
scn: Scheda nova senza cuntinituri
si: බහාලුමකින් තොරව නව පටිත්තක්
sk: Nová karta bez kontajnera
skr: کنٹینر دے بغیر نویں ٹیب
sl: Nov zavihek brez vsebnika
sq: Skedë e re pa kontejner
sr: Нови језичак без контејнера
su: Tab anyar tanpa wadah
sv: Ny flik utan behållare
szl: Nowo karta bez kōntynera
ta: கொள்கலன் இன்றி புதிய கீற்று
te: కంటైనర్ లేకుండా కొత్త ట్యాబు
tg: Варақаи нав бе контейнер
th: แท็บใหม่แบบไม่มีคอนเทนเนอร์
tl: Bagong tab nang walang container
tok: poki sin lon leko ala
tr: Kapsayıcısız yeni sekme
trs: Rakïj ñanj nakàa sin contenedor
tt: Контейнерсез яңа таб
tzm: Aseksel amaynu war asenduq
ug: قاچىسىز يېڭى بەتكۈچ
uk: Нова вкладка без контейнера
ur: بغیر کنٹینر کے نیا ٹیب
uz: Konteynersiz yangi varaq
vec: Nova scheda sensa contenidor
vi: Thẻ mới không có vùng chứa
yo: Táàbù tuntun láìsí container
yua: Pestaña túumben mina'an contenedor
zh_hans: 不使用容器新建标签页
zh_hant: 不使用容器開新分頁

# dejavu_new_tab_temporary_container
source: New tab in a temporary container
ab: Абларҭа ҿыц аамҭатәи контейнераҿы
am: አዲስ ትር በጊዜያዊ መያዣ ውስጥ
an: Nueva pestanya en un contenedor temporal
ar: تبويب جديد في حاوية مؤقتة
ast: Llingüeta nueva nun contenedor temporal
az: Müvəqqəti konteynerdə yeni vərəq
azb: موقتی کانتینرده یئنی تاغ
ban: Tab anyar di wadah sementara
be: Новая картка ў часовым кантэйнеры
bg: Нов раздел във временен контейнер
bn: অস্থায়ী কন্টেইনারে নতুন ট্যাব
bqi: بلگه نۊ من کانتینر موقتی
br: Ivinell nevez e ur c’hontener a-berr dermen
brh: عارضی کنٹینر اٹ پوسکنو ٹیب
bs: Novi tab u privremenom kontejneru
ca: Pestanya nova en un contenidor temporal
cak: K'ak'a' ruwi' pa jun k'olib'äl temporal
ceb: Bag-o nga tab sa temporary nga container
ckb: بازدەری نوێ لە کۆنتەینەرێکی کاتیدا
co: Nova unghjetta in un cuntenitore timpurariu
cs: Nový panel v dočasném kontejneru
cy: Tab newydd mewn cynhwysydd dros dro
da: Nyt faneblad i en midlertidig beholder
de: Neuer Tab in einem temporären Container
dsb: Nowy rejtarik w nachwilnem kontejnerje
el: Νέα καρτέλα σε προσωρινό περιέκτη
eo: Nova langeto en provizora ujo
es: Nueva pestaña en un contenedor temporal
es_ar: Nueva pestaña en un contenedor temporal
et: Uus kaart ajutises konteineris
eu: Fitxa berria aldi baterako edukiontzi batean
fa: زبانهٔ جدید در محفظه‌ای موقت
ff: Tabbere hesere e conteneur temporaire
fi: Uusi välilehti väliaikaisessa säiliössä
fr: Nouvel onglet dans un conteneur temporaire
fur: Gnove schede intun contenidôr temporani
fy: Nij ljepblêd yn in tydlike kontener
ga: Cluaisín nua i gcoimeádán sealadach
gd: Taba ùr ann an soitheach sealach
gl: Nova lapela nun contedor temporal
gn: Tendayke pyahu ryru temporal pype
gu: અસ્થાયી કન્ટેનરમાં નવી ટૅબ
he: לשונית חדשה במארז זמני
hi: अस्थायी कंटेनर में नया टैब
hil: Bag-o nga tab sa temporary nga container
hr: Nova kartica u privremenom spremniku
hsb: Nowy rajtark w nachwilnym kontejnerje
hu: Új lap ideiglenes konténerben
hy: Նոր ներդիր ժամանակավոր կոնտեյներում
ia: Nove scheda in un recipiente temporari
id: Tab baru dalam wadah sementara
is: Nýr flipi í tímabundnu hólfi
it: Nuova scheda in un contenitore temporaneo
ja: 一時的なコンテナーで新しいタブ
ka: ახალი ჩანართი დროებით კონტეინერში
kaa: Waqtınsha konteynerde jańa bet
kab: Iccer amaynut deg usenduq askudan
kk: Уақытша контейнерде жаңа бет
km: ផ្ទាំងថ្មីនៅក្នុងកុងតឺន័របណ្ដោះអាសន្ន
kmr: Hilpekîna nû di konteynereke demkî de
kn: ತಾತ್ಕಾಲಿಕ ಕಂಟೇನರ್‌ನಲ್ಲಿ ಹೊಸ ಟ್ಯಾಬ್
ko: 임시 컨테이너에서 새 탭
kw: Tab nowyth yn kontayner dres prys
lij: Neuvo feuggio inte 'n contenitô tenporaneo
lo: ແທັບໃຫມ່ໃນຄອນເທນເນີຊົ່ວຄາວ
lt: Nauja kortelė laikinajame konteineryje
lv: Jauna cilne pagaidu konteinerā
meh: Pestaña nueva nuu un contenedor temporal
ml: താൽക്കാലിക കണ്ടെയ്നറിൽ പുതിയ ടാബ്
mr: तात्पुरत्या कंटेनरमध्ये नवीन टॅब
my: ယာယီကွန်တိန်နာတွင် တက်ဗ်အသစ်
nb: Ny fane i en midlertidig beholder
ne: अस्थायी कन्टेनरमा नयाँ ट्याब
nl: Nieuw tabblad in een tijdelijke container
nn: Ny fane i ein mellombels behaldar
oc: Onglet novèl dins un contenidor temporari
or: ଅସ୍ଥାୟୀ କଣ୍ଟେନରରେ ନୂଆ ଟ୍ୟାବ୍
pa: ਆਰਜ਼ੀ ਕੰਟੇਨਰ ਵਿੱਚ ਨਵੀਂ ਟੈਬ
pa_pk: عارضی کنٹینر وچ نویں ٹیب کھولھو
pl: Nowa karta w tymczasowym kontenerze
ps: نوی ټب په لنډمهاله کانتینر کې
pt_br: Nova aba em um contêiner temporário
pt_pt: Novo separador num contentor temporário
rm: Nov tab en in container temporar
ro: Filă nouă într-un container temporar
ru: Новая вкладка во временном контейнере
sat: ᱴᱮᱢᱯᱚᱨᱟᱨᱤ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮ ᱱᱟᱶᱟ ᱴᱮᱵᱽ
sc: Ischeda noa in un cuntenidore temporàneu
scn: Scheda nova nta un cuntinituri temporaniu
si: තාවකාලික බහාලුමක නව පටිත්තක්
sk: Nová karta v dočasnom kontajneri
skr: عارضی کنٹینر وچ نویں ٹیب
sl: Nov zavihek v začasnem vsebniku
sq: Skedë e re në një kontejner të përkohshëm
sr: Нови језичак у привременом контејнеру
su: Tab anyar dina wadah samentara
sv: Ny flik i en tillfällig behållare
szl: Nowo karta w tymczasowym kōntynerze
ta: தற்காலிகக் கொள்கலனில் புதிய கீற்று
te: తాత్కాలిక కంటైనర్‌లో కొత్త ట్యాబు
tg: Варақаи нав дар контейнери муваққатӣ
th: แท็บใหม่ในคอนเทนเนอร์ชั่วคราว
tl: Bagong tab sa pansamantalang container
tok: poki sin lon leko pi tenpo lili
tr: Geçici kapsayıcıda yeni sekme
trs: Rakïj ñanj nakàa riña ngō contenedor temporal
tt: Вакытлы контейнердә яңа таб
tzm: Aseksel amaynu g usenduq askudan
ug: ۋاقىتلىق قاچىدا يېڭى بەتكۈچ
uk: Нова вкладка в тимчасовому контейнері
ur: عارضی کنٹینر میں نیا ٹیب
uz: Vaqtinchalik konteynerda yangi varaq
vec: Nova scheda en un contenidor temporaneo
vi: Thẻ mới trong vùng chứa tạm thời
yo: Táàbù tuntun nínú container fún ìgbà díẹ̀
yua: Pestaña túumben ich junp'éel contenedor temporal
zh_hans: 在临时容器中新建标签页
zh_hant: 在臨時容器中開新分頁

# dejavu_new_temporary_container
source: New temporary container
ab: Аамҭатәи контейнер ҿыц
am: አዲስ ጊዜያዊ መያዣ
an: Nuevo contenedor temporal
ar: حاوية مؤقتة جديدة
ast: Contenedor temporal nuevu
az: Yeni müvəqqəti konteyner
azb: یئنی موقتی کانتینر
ban: Wadah sementara anyar
be: Новы часовы кантэйнер
bg: Нов временен контейнер
bn: নতুন অস্থায়ী কন্টেইনার
bqi: کانتینر موقتی نۊ
br: Kontener a-berr dermen nevez
brh: پوسکنو عارضی کنٹینر
bs: Novi privremeni kontejner
ca: Contenidor temporal nou
cak: K'ak'a' k'olib'äl temporal
ceb: Bag-o nga temporary nga container
ckb: کۆنتەینەری کاتی نوێ
co: Novu cuntenitore timpurariu
cs: Nový dočasný kontejner
cy: Cynhwysydd dros dro newydd
da: Ny midlertidig beholder
de: Neuer temporärer Container
dsb: Nowy nachwilny kontejner
el: Νέος προσωρινός περιέκτης
eo: Nova provizora ujo
es: Nuevo contenedor temporal
es_ar: Nuevo contenedor temporal
et: Uus ajutine konteiner
eu: Aldi baterako edukiontzi berria
fa: محفظهٔ موقت جدید
ff: Conteneur temporaire hesere
fi: Uusi väliaikainen säiliö
fr: Nouveau conteneur temporaire
fur: Gnûf contenidôr temporani
fy: Nije tydlike kontener
ga: Coimeádán sealadach nua
gd: Soitheach sealach ùr
gl: Novo contedor temporal
gn: Ryru temporal pyahu
gu: નવું અસ્થાયી કન્ટેનર
he: מארז זמני חדש
hi: नया अस्थायी कंटेनर
hil: Bag-o nga temporary nga container
hr: Novi privremeni spremnik
hsb: Nowy nachwilny kontejner
hu: Új ideiglenes konténer
hy: Նոր ժամանակավոր կոնտեյներ
ia: Nove recipiente temporari
id: Wadah sementara baru
is: Nýtt tímabundið hólf
it: Nuovo contenitore temporaneo
ja: 新しい一時的なコンテナー
ka: ახალი დროებითი კონტეინერი
kaa: Jańa waqtınsha konteyner
kab: Asenduq askudan amaynut
kk: Жаңа уақытша контейнер
km: កុងតឺន័របណ្ដោះអាសន្នថ្មី
kmr: Konteynereke demkî ya nû
kn: ಹೊಸ ತಾತ್ಕಾಲಿಕ ಕಂಟೇನರ್
ko: 새 임시 컨테이너
kw: Kontayner dres prys nowyth
lij: Neuvo contenitô tenporaneo
lo: ຄອນເທນເນີຊົ່ວຄາວໃຫມ່
lt: Naujas laikinasis konteineris
lv: Jauns pagaidu konteiners
meh: Contenedor temporal nuevo
ml: പുതിയ താൽക്കാലിക കണ്ടെയ്നർ
mr: नवीन तात्पुरता कंटेनर
my: ယာယီကွန်တိန်နာ အသစ်
nb: Ny midlertidig beholder
ne: नयाँ अस्थायी कन्टेनर
nl: Nieuwe tijdelijke container
nn: Ny mellombels behaldar
oc: Contenidor temporari novèl
or: ନୂଆ ଅସ୍ଥାୟୀ କଣ୍ଟେନର
pa: ਨਵਾਂ ਆਰਜ਼ੀ ਕੰਟੇਨਰ
pa_pk: نویں عارضی کنٹینر
pl: Nowy kontener tymczasowy
ps: نوی لنډمهاله کانتینر
pt_br: Novo contêiner temporário
pt_pt: Novo contentor temporário
rm: Nov container temporar
ro: Container temporar nou
ru: Новый временный контейнер
sat: ᱱᱟᱶᱟ ᱴᱮᱢᱯᱚᱨᱟᱨᱤ ᱠᱚᱱᱴᱮᱱᱟᱨ
sc: Cuntenidore temporàneu nou
scn: Cuntinituri temporaniu novu
si: නව තාවකාලික බහාලුම
sk: Nový dočasný kontajner
skr: نواں عارضی کنٹینر
sl: Nov začasni vsebnik
sq: Kontejner i ri i përkohshëm
sr: Нови привремени контејнер
su: Wadah samentara anyar
sv: Ny tillfällig behållare
szl: Nowy tymczasowy kōntyner
ta: புதிய தற்காலிகக் கொள்கலன்
te: కొత్త తాత్కాలిక కంటైనర్
tg: Контейнери муваққатии нав
th: คอนเทนเนอร์ชั่วคราวใหม่
tl: Bagong pansamantalang container
tok: leko sin pi tenpo lili
tr: Yeni geçici kapsayıcı
trs: Contenedor temporal nakàa
tt: Яңа вакытлы контейнер
tzm: Asenduq askudan amaynu
ug: يېڭى ۋاقىتلىق قاچا
uk: Новий тимчасовий контейнер
ur: نیا عارضی کنٹینر
uz: Yangi vaqtinchalik konteyner
vec: Novo contenidor temporaneo
vi: Vùng chứa tạm thời mới
yo: Container tuntun fún ìgbà díẹ̀
yua: Contenedor temporal túumben
zh_hans: 新建临时容器
zh_hant: 新增臨時容器
